com.huawei.vm.console.creatImage.saveTitle = Enregistrer le fichier image
com.huawei.vm.console.error.unknown = Erreur inconnue.
com.huawei.vm.console.error.1 = La tentative de connexion au support virtuel avec le serveur sp\u00e9cifi\u00e9 est rejet\u00e9e.
com.huawei.vm.console.error.2 = Le support virtuel de cette version n'est pas pris en charge. T\u00e9l\u00e9chargez la derni\u732bre version du micrologiciel du support virtuel pour le serveur.
com.huawei.vm.console.error.17 = Impossible d'\u00e9tablir la connexion car la machine virtuelle ne peut pas \u951atre cr\u00e9\u00e9e par le serveur. 
com.huawei.vm.console.error.34 = Impossible d'\u00e9tablir la connexion car le micrologiciel du support virtuel est en cours de chargement par le serveur. 
com.huawei.vm.console.error.35 = Impossible d'\u00e9tablir la connexion car l'adresse\u807dIP du service de support virtuel est en cours de configuration par le serveur.   
com.huawei.vm.console.error.101 = La connexion au r\u00e9seau est interrompue.
com.huawei.vm.console.error.102 = Le support virtuel a \u00e9t\u00e9 d\u00e9connect\u00e9 en raison d'une erreur r\u00e9seau.
com.huawei.vm.console.error.103 = La connexion au serveur a \u00e9chou\u00e9. R\u00e9essayez. 
com.huawei.vm.console.error.104 = La connexion au serveur a \u00e9chou\u00e9. R\u00e9essayez. 
com.huawei.vm.console.error.105 = La tentative de connexion au r\u00e9seau a expir\u00e9. R\u00e9essayez.
com.huawei.vm.console.error.110 = Impossible d'obtenir les param\u732btres de d\u00e9marrage. Le support virtuel ne fonctionne pas. 
com.huawei.vm.console.error.121 = Impossible d'\u00e9tablir la connexion car le serveur ne r\u00e9pond pas. 
com.huawei.vm.console.error.122 = Impossible de cr\u00e9er la machine virtuelle car le serveur ne r\u00e9pond pas. 
com.huawei.vm.console.error.123 = Le serveur ne r\u00e9pond pas. Connexion interrompue.
com.huawei.vm.console.error.210 = Impossible d'obtenir des fichiers critiques, et seule une partie de la fonction de support virtuel est pr\u951ate. 
com.huawei.vm.console.error.211 = Impossible d'activer le support virtuel en raison d'autorisations insuffisantes. 
com.huawei.vm.console.error.220 = L'appareil sp\u00e9cifi\u00e9 ne fonctionne pas ou est utilis\u00e9 par un autre programme.  
com.huawei.vm.console.error.223 = L'appareil sp\u00e9cifi\u00e9 ne fonctionne pas ou est utilis\u00e9 par un autre programme.  
com.huawei.vm.console.error.253 = Le lecteur ne contient aucun support.
com.huawei.vm.console.error.254 = Le support est prot\u00e9g\u00e9 en \u00e9criture.
com.huawei.vm.console.error.301 = Sp\u00e9cifiez l'appareil afin de cr\u00e9er la connexion au support virtuel. 
com.huawei.vm.console.error.320 = Le fichier image sp\u00e9cifi\u00e9 est introuvable.
com.huawei.vm.console.error.321 = Le fichier image sp\u00e9cifi\u00e9 renvoie \u813f un r\u00e9pertoire qui ne peut pas \u951atre utilis\u00e9.
com.huawei.vm.console.error.322 = La cr\u00e9ation du fichier image a \u00e9chou\u00e9.
com.huawei.vm.console.error.323 = Impossible de cr\u00e9er le fichier image car l'espace disque est insuffisant.
com.huawei.vm.console.error.324 = Ce type d'appareil n'est pas pris en charge. 
com.huawei.vm.console.error.325 = Erreur de lecture de l'appareil.
com.huawei.vm.console.error.326 = Impossible d'ouvrir le fichier image car le chemin du fichier n'existe pas ou le fichier est utilis\u00e9 par un autre programme.
com.huawei.vm.console.error.327 = Impossible d'ouvrir le fichier image. 
com.huawei.vm.console.error.331 = Impossible de cr\u00e9er le fichier image car le lecteur ne contient aucun support. 
com.huawei.vm.console.error.332 = Arr\u951ater la modification du fichier image.
com.huawei.vm.console.error.333 = Le nom de l'appareil est invalide. 
com.huawei.vm.console.error.334 = Le chemin du fichier image est invalide. 
com.huawei.vm.console.error.335 = Taille du fichier image du lecteur de disquettes incorrecte. 
com.huawei.vm.console.error.336 = Le fichier image ou le r\u00e9pertoire sp\u00e9cifi\u00e9 n'existe pas.
com.huawei.vm.console.error.337 = Impossible d'acc\u00e9der au r\u00e9pertoire local. 
com.huawei.vm.console.error.401= Le support virtuel est utilis\u00e9 par un autre utilisateur.
com.huawei.vm.console.error.0= Commande r\u00e9ussie. 
com.huawei.vm.console.error.501= La connexion au support virtuel existe d\u00e9j\u813f. Veuillez d'abord le d\u00e9connecter.
com.huawei.vm.console.error.502= L'image doit \u951atre de type ISO.
com.huawei.vm.console.error.503= IP serveur non reconnue.
com.huawei.vm.console.error.504= Port serveur non reconnu.
com.huawei.vm.console.error.505= Indiquez le chemin de l'image ISO. 
com.huawei.vm.console.error.506= Le nom du chemin de l'image doit se terminer par \u82a6\u807d.iso\u807d\u7984.
com.huawei.vm.console.error.507= La connexion au support virtuel n'existe pas.
com.huawei.vm.console.error.508= Impossible d'\u00e9tablir la connexion VMM\u807d: la console quitte le mode veille mais reste inactive.
com.huawei.vm.console.error.509= Impossible d'\u00e9tablir la connexion VMM\u807d: \u00e9chec de l'initialisation de la console, toujours en mode veille.
com.huawei.vm.console.error.510= Le r\u00e9pertoire sp\u00e9cifi\u00e9 contient plus de 10\u807d000\u807dfichiers. S\u00e9lectionnez un autre r\u00e9pertoire. 
com.huawei.vm.console.error.511= Impossible d'acc\u00e9der au r\u00e9pertoire local. 
