flp_cd_connection=\u63a5\u7d9a
flp_disconnection=\u5207\u65ad
flp_setwrite=\u30e9\u30a4\u30c8\u30d7\u30ed\u30c6\u30af\u30c8
flp_cd_pop_up_program=\u30a4\u30b8\u30a7\u30af\u30c8
flp_cd_insert=\u633f\u5165
flp_cd_state=\u72b6\u614b
flp_cd_state_none=\u63a5\u7d9a\u306a\u3057
flp_cd_connection_state=\u63a5\u7d9a\u4e2d...
flp_cd_disconnection_state=\u5207\u65ad\u4e2d...
flp_cd_connection_succeed=\u63a5\u7d9a\u6210\u529f
flp_cd_skim_over=\u53c2\u7167
flp_cd_none=\u306a\u3057
flp_floppy=\u30d5\u30ed\u30c3\u30d4\u30fc
flp_cd_image_file=\u30a4\u30e1\u30fc\u30b8\u30d5\u30a1\u30a4\u30eb
flp_cd_local_file=\u30c7\u30a3\u30ec\u30af\u30c8\u30ea
flp_cd_local_skim_over=\u53c2\u7167
flp_cd_local_open_dialog=\u30c7\u30a3\u30ec\u30af\u30c8\u30ea
cd_cdroms=CD/DVD
make_image_file_select_driver=\u30c9\u30e9\u30a4\u30d0\u30fc
make_image_file_saved_path=\u30d1\u30b9
make_image_file_make_process=\u9032\u6357
make_image_file_make=\u4f5c\u6210
make_image_file_stop=\u505c\u6b62
issconnection=\u30d5\u30ed\u30c3\u30d4\u30fc\u3092\u5207\u65ad\u3057\u307e\u3059\u304b?
create_succeed=\u30a4\u30e1\u30fc\u30b8\u30d5\u30a1\u30a4\u30eb\u306e\u4f5c\u6210\u306b\u6210\u529f\u3057\u307e\u3057\u305f\u3002
isImageCreateOK=\u3053\u306e\u30d5\u30a1\u30a4\u30eb\u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u307e\u3059\u3002\u7f6e\u304d\u63db\u3048\u307e\u3059\u304b?
com.huawei.vm.console.out.400=\u30a4\u30e1\u30fc\u30b8\u30d5\u30a1\u30a4\u30eb\u306e\u4f5c\u6210\u4e2d
com.huawei.vm.console.out.401=\u30a4\u30e1\u30fc\u30b8\u30d5\u30a1\u30a4\u30eb\u306e\u4fdd\u5b58\u5148\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
com.huawei.vm.console.out.402=\u30c7\u30d0\u30a4\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
com.huawei.vm.console.out.403=\u30a4\u30e1\u30fc\u30b8\u30d5\u30a1\u30a4\u30eb\u306e\u4f5c\u6210\u3092\u505c\u6b62\u3057\u307e\u3059\u304b?
com.huawei.vm.console.out.404=\u30a4\u30e1\u30fc\u30b8\u30d5\u30a1\u30a4\u30eb\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
com.huawei.vm.console.out.405=\u30d5\u30ed\u30c3\u30d4\u30fc\u30c7\u30a3\u30b9\u30af\u306e\u30a4\u30e1\u30fc\u30b8\u30d5\u30a1\u30a4\u30eb\u306e\u30bf\u30a4\u30d7\u304c\u9593\u9055\u3063\u3066\u3044\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002\u7d9a\u884c\u3057\u307e\u3059\u304b?
com.huawei.vm.console.out.406=\u30d5\u30ed\u30c3\u30d4\u30fc\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
com.huawei.vm.console.out.407=\u30a4\u30e1\u30fc\u30b8\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
com.huawei.vm.console.out.408=\u30d5\u30ed\u30c3\u30d4\u30fc\u30c7\u30a3\u30b9\u30af\u306e\u30a4\u30e1\u30fc\u30b8\u30d5\u30a1\u30a4\u30eb\u306e\u30bf\u30a4\u30d7\u304c\u9593\u9055\u3063\u3066\u3044\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002
com.huawei.vm.console.out.409=\u30c7\u30d0\u30a4\u30b9\u307e\u305f\u306f\u30a4\u30e1\u30fc\u30b8\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
com.huawei.vm.console.out.410=\u30b5\u30fc\u30d0\u30fc\u304c\u5fdc\u7b54\u3057\u3066\u3044\u306a\u3044\u305f\u3081\u3001\u4eee\u60f3\u30e1\u30c7\u30a3\u30a2\u3092\u6709\u52b9\u306b\u3067\u304d\u307e\u305b\u3093\u3002
com.huawei.vm.console.out.411=\u4eee\u60f3\u30e1\u30c7\u30a3\u30a2\u3092\u5207\u65ad\u3057\u307e\u3059\u304b?
com.huawei.vm.console.out.412=CD/DVD\u3092\u5207\u65ad\u3057\u307e\u3059\u304b?
com.huawei.vm.console.out.413=\u30d5\u30ed\u30c3\u30d4\u30fc\u3092\u5207\u65ad\u3057\u307e\u3059\u304b?
com.huawei.vm.console.out.414=\u30d5\u30ed\u30c3\u30d4\u30fc\u306e\u72b6\u614b\uff1a\u30b5\u30fc\u30d0\u30fc\u304c\u5fdc\u7b54\u3057\u3066\u3044\u306a\u3044\u305f\u3081\u3001\u63a5\u7d9a\u3092\u78ba\u7acb\u3067\u304d\u307e\u305b\u3093\u3002
com.huawei.vm.console.out.415=CD-ROM\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
com.huawei.vm.console.out.416=CD/DVD\u306e\u30a4\u30e1\u30fc\u30b8\u30d5\u30a1\u30a4\u30eb\u306e\u30bf\u30a4\u30d7\u304c\u9593\u9055\u3063\u3066\u3044\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002
com.huawei.vm.console.out.417=CD-ROM\u307e\u305f\u306fCD\u306e\u30a4\u30e1\u30fc\u30b8\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
com.huawei.vm.console.out.418=CD-ROM\u30c9\u30e9\u30a4\u30d6\u306e\u30a4\u30e1\u30fc\u30b8\u30d5\u30a1\u30a4\u30eb\u306f\u3001.img\u5f62\u5f0f\u306b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
com.huawei.vm.console.out.419=\u30d5\u30ed\u30c3\u30d4\u30fc\u30c9\u30e9\u30a4\u30d6\u306e\u30a4\u30e1\u30fc\u30b8\u30d5\u30a1\u30a4\u30eb\u306f\u3001.img\u5f62\u5f0f\u306b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
com.huawei.vm.console.out.420=\u30a4\u30e1\u30fc\u30b8\u30d5\u30a1\u30a4\u30eb\u306e\u4f5c\u6210\u306b\u6210\u529f\u3057\u307e\u3057\u305f\u3002
com.huawei.vm.console.out.421=CD-ROM\u306e\u72b6\u614b:\u30b5\u30fc\u30d0\u30fc\u304c\u5fdc\u7b54\u3057\u3066\u3044\u306a\u3044\u305f\u3081\u3001\u63a5\u7d9a\u3092\u78ba\u7acb\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
com.huawei.vm.console.out.422=CD-ROM\u306e\u72b6\u614b:
com.huawei.vm.console.out.423=\u30d5\u30ed\u30c3\u30d4\u30fc\u306e\u72b6\u614b:
com.huawei.vm.console.out.424=\u5225\u306e\u30e6\u30fc\u30b6\u30fc\u304c\u4f7f\u7528\u4e2d\u306e\u305f\u3081\u3001\u4eee\u60f3\u30e1\u30c7\u30a3\u30a2\u3092\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002
com.huawei.vm.console.out.425=\u30ed\u30fc\u30ab\u30eb\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
com.huawei.vm.console.out.426=\u30ed\u30fc\u30ab\u30eb\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u304c\u7a7a\u767d\u3067\u3059\u3002
com.huawei.vm.console.out.427=\u9078\u629e\u3055\u308c\u305f\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u306f\u5909\u66f4\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u3082\u3046\u4e00\u5ea6\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
com.huawei.vm.console.out.428=\u30ed\u30fc\u30ab\u30eb\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u3092\u958b\u3051\u307e\u305b\u3093\u3067\u3057\u305f\u3002
com.huawei.vm.console.out.429=\u9078\u629e\u3055\u308c\u305f\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u306f\u66f4\u65b0\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u4e00\u90e8\u306e\u30d5\u30a1\u30a4\u30eb\u3092\u958b\u304f\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
com.huawei.vm.console.out.430=\u6307\u5b9a\u3055\u308c\u305f\u30a4\u30e1\u30fc\u30b8\u30d5\u30a1\u30a4\u30eb\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002
com.huawei.vm.console.out.431=\u9078\u629e\u3055\u308c\u305f\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u5185\u306e\u30d5\u30a1\u30a4\u30eb\u6570\u304c10,000\u3092\u8d85\u3048\u3066\u3044\u308b\u305f\u3081\u3001\u518d\u5ea6\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002