com.huawei.vm.console.creatImage.saveTitle =\u30a4\u30e1\u30fc\u30b8\u30d5\u30a1\u30a4\u30eb\u3092\u4fdd\u5b58
com.huawei.vm.console.error.unknown =\u4e0d\u660e\u306a\u30a8\u30e9\u30fc\u3067\u3059\u3002
com.huawei.vm.console.error.1 =\u4eee\u60f3\u30e1\u30c7\u30a3\u30a2\u3068\u6307\u5b9a\u306e\u30b5\u30fc\u30d0\u30fc\u3068\u306e\u63a5\u7d9a\u304c\u62d2\u5426\u3055\u308c\u307e\u3057\u305f\u3002
com.huawei.vm.console.error.2 =\u3053\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u306e\u4eee\u60f3\u30e1\u30c7\u30a3\u30a2\u306f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u30b5\u30fc\u30d0\u30fc\u306b\u5bfe\u3057\u3066\u3001\u4eee\u60f3\u30e1\u30c7\u30a3\u30a2\u306e\u6700\u65b0\u306e\u30d5\u30a1\u30fc\u30e0\u30a6\u30a7\u30a2\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u8aad\u307f\u8fbc\u3093\u3067\u304f\u3060\u3055\u3044\u3002
com.huawei.vm.console.error.17 =\u4eee\u60f3\u30e1\u30c7\u30a3\u30a2\u30c7\u30d0\u30a4\u30b9\u304c\u30b5\u30fc\u30d0\u30fc\u306b\u3088\u3063\u3066\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u63a5\u7d9a\u65ad\u304c\u767a\u751f\u3057\u3066\u3044\u307e\u3059\u3002
com.huawei.vm.console.error.34 =\u30b5\u30fc\u30d0\u30fc\u306b\u3088\u3063\u3066\u3001\u4eee\u60f3\u30e1\u30c7\u30a3\u30a2\u306e\u30d5\u30a1\u30fc\u30e0\u30a6\u30a7\u30a2\u306e\u8aad\u307f\u8fbc\u307f\u304c\u5b9f\u884c\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u63a5\u7d9a\u65ad\u304c\u767a\u751f\u3057\u3066\u3044\u307e\u3059\u3002
com.huawei.vm.console.error.35 =\u30b5\u30fc\u30d0\u30fc\u306b\u3088\u3063\u3066\u3001\u4eee\u60f3\u30e1\u30c7\u30a3\u30a2\u306e\u30b5\u30fc\u30d3\u30b9IP\u306e\u8a2d\u5b9a\u304c\u5b9f\u884c\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u63a5\u7d9a\u65ad\u304c\u767a\u751f\u3057\u3066\u3044\u307e\u3059\u3002
com.huawei.vm.console.error.101 =\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u63a5\u7d9a\u304c\u4e2d\u65ad\u3055\u308c\u307e\u3057\u305f\u3002
com.huawei.vm.console.error.102 =\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a8\u30e9\u30fc\u306e\u305f\u3081\u3001\u4eee\u60f3\u30e1\u30c7\u30a3\u30a2\u304c\u5207\u65ad\u3055\u308c\u307e\u3057\u305f\u3002
com.huawei.vm.console.error.103 =\u30b5\u30fc\u30d0\u30fc\u3068\u306e\u63a5\u7d9a\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u518d\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
com.huawei.vm.console.error.104 =\u30b5\u30fc\u30d0\u30fc\u3068\u306e\u63a5\u7d9a\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u518d\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
com.huawei.vm.console.error.105 =\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u63a5\u7d9a\u306e\u78ba\u7acb\u4e2d\u306b\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\u3057\u307e\u3057\u305f\u3002\u518d\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
com.huawei.vm.console.error.110 =\u8d77\u52d5\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u306e\u53d6\u5f97\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u4eee\u60f3\u30e1\u30c7\u30a3\u30a2\u304c\u5b9f\u884c\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
com.huawei.vm.console.error.121 =\u30b5\u30fc\u30d0\u30fc\u304c\u5fdc\u7b54\u3057\u3066\u3044\u307e\u305b\u3093\u3002\u63a5\u7d9a\u304c\u78ba\u7acb\u3067\u304d\u307e\u305b\u3093\u3002
com.huawei.vm.console.error.122 =\u30b5\u30fc\u30d0\u30fc\u304c\u5fdc\u7b54\u3057\u3066\u3044\u307e\u305b\u3093\u3002\u4eee\u60f3\u30e1\u30c7\u30a3\u30a2\u30c7\u30d0\u30a4\u30b9\u304c\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3002
com.huawei.vm.console.error.123 =\u30b5\u30fc\u30d0\u30fc\u304c\u5fdc\u7b54\u3057\u3066\u3044\u307e\u305b\u3093\u3002\u63a5\u7d9a\u65ad\u304c\u767a\u751f\u3057\u3066\u3044\u307e\u3059\u3002
com.huawei.vm.console.error.210 =\u91cd\u8981\u30d5\u30a1\u30a4\u30eb\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3002\u4e00\u90e8\u306e\u4eee\u60f3\u30e1\u30c7\u30a3\u30a2\u6a5f\u80fd\u3057\u304b\u6e96\u5099\u304c\u5b8c\u4e86\u3057\u3066\u3044\u307e\u305b\u3093\u3002
com.huawei.vm.console.error.211 =\u4eee\u60f3\u30e1\u30c7\u30a3\u30a2\u306e\u6709\u52b9\u5316\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u5341\u5206\u306a\u6a29\u9650\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3002
com.huawei.vm.console.error.220 =\u9078\u629e\u3055\u308c\u305f\u30c7\u30d0\u30a4\u30b9\u304c\u52d5\u4f5c\u3057\u3066\u3044\u306a\u3044\u304b\u3001\u4ed6\u306e\u30d7\u30ed\u30b0\u30e9\u30e0\u306b\u3088\u3063\u3066\u4f7f\u7528\u3055\u308c\u3066\u3044\u307e\u3059\u3002
com.huawei.vm.console.error.223 =\u9078\u629e\u3055\u308c\u305f\u30c7\u30d0\u30a4\u30b9\u304c\u52d5\u4f5c\u3057\u3066\u3044\u306a\u3044\u304b\u3001\u4ed6\u306e\u30d7\u30ed\u30b0\u30e9\u30e0\u306b\u3088\u3063\u3066\u4f7f\u7528\u3055\u308c\u3066\u3044\u307e\u3059\u3002
com.huawei.vm.console.error.253 =\u30c9\u30e9\u30a4\u30d6\u306b\u30e1\u30c7\u30a3\u30a2\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
com.huawei.vm.console.error.254 =\u30e1\u30c7\u30a3\u30a2\u306b\u30e9\u30a4\u30c8\u30d7\u30ed\u30c6\u30af\u30c8\u304c\u304b\u304b\u3063\u3066\u3044\u307e\u3059\u3002
com.huawei.vm.console.error.301 =\u4eee\u60f3\u30e1\u30c7\u30a3\u30a2\u63a5\u7d9a\u3092\u4f5c\u6210\u3059\u308b\u30c7\u30d0\u30a4\u30b9\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
com.huawei.vm.console.error.320 =\u6307\u5b9a\u3055\u308c\u305f\u30a4\u30e1\u30fc\u30b8\u30d5\u30a1\u30a4\u30eb\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002
com.huawei.vm.console.error.321 =\u6307\u5b9a\u306e\u30a4\u30e1\u30fc\u30b8\u30d5\u30a1\u30a4\u30eb\u306f\u3001\u4f7f\u7528\u3067\u304d\u306a\u3044\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u306b\u306a\u3063\u3066\u3044\u307e\u3059\u3002
com.huawei.vm.console.error.322 =\u30a4\u30e1\u30fc\u30b8\u30d5\u30a1\u30a4\u30eb\u306e\u4f5c\u6210\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
com.huawei.vm.console.error.323 =\u30c7\u30a3\u30b9\u30af\u306e\u7a7a\u304d\u5bb9\u91cf\u304c\u4e0d\u8db3\u3057\u3066\u3044\u308b\u305f\u3081\u3001\u30a4\u30e1\u30fc\u30b8\u30d5\u30a1\u30a4\u30eb\u306e\u4f5c\u6210\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
com.huawei.vm.console.error.324 =\u672a\u5bfe\u5fdc\u306e\u30c7\u30d0\u30a4\u30b9\u30bf\u30a4\u30d7\u3067\u3059\u3002
com.huawei.vm.console.error.325 =\u30c7\u30d0\u30a4\u30b9\u8aad\u307f\u8fbc\u307f\u30a8\u30e9\u30fc
com.huawei.vm.console.error.326 =\u30a4\u30e1\u30fc\u30b8\u30d5\u30a1\u30a4\u30eb\u306e\u30d1\u30b9\u304c\u5b58\u5728\u3057\u306a\u3044\u304b\u3001\u30a4\u30e1\u30fc\u30b8\u30d5\u30a1\u30a4\u30eb\u304c\u4ed6\u306e\u30d7\u30ed\u30b0\u30e9\u30e0\u306b\u3088\u3063\u3066\u4f7f\u7528\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u30a4\u30e1\u30fc\u30b8\u30d5\u30a1\u30a4\u30eb\u3092\u958b\u3051\u307e\u305b\u3093\u3002
com.huawei.vm.console.error.327 =\u30a4\u30e1\u30fc\u30b8\u30d5\u30a1\u30a4\u30eb\u3092\u958b\u3051\u307e\u305b\u3093\u3002
com.huawei.vm.console.error.331 =\u30c9\u30e9\u30a4\u30d6\u306b\u30e1\u30c7\u30a3\u30a2\u304c\u5b58\u5728\u3057\u306a\u3044\u305f\u3081\u3001\u30a4\u30e1\u30fc\u30b8\u30d5\u30a1\u30a4\u30eb\u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3002
com.huawei.vm.console.error.332 =\u30a4\u30e1\u30fc\u30b8\u30d5\u30a1\u30a4\u30eb\u306e\u7de8\u96c6\u3092\u505c\u6b62\u3057\u3066\u304f\u3060\u3055\u3044\u3002
com.huawei.vm.console.error.333 =\u5165\u529b\u3055\u308c\u305f\u30c7\u30d0\u30a4\u30b9\u540d\u304cnull\u3067\u3059\u3002
com.huawei.vm.console.error.334 =\u5165\u529b\u3055\u308c\u305f\u30a4\u30e1\u30fc\u30b8\u30d5\u30a1\u30a4\u30eb\u306e\u30d1\u30b9\u304cnull\u3067\u3059\u3002
com.huawei.vm.console.error.335 =\u30d5\u30ed\u30c3\u30d4\u30fc\u30c7\u30a3\u30b9\u30af\u306e\u30a4\u30e1\u30fc\u30b8\u30d5\u30a1\u30a4\u30eb\u306e\u5bb9\u91cf\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093\u3002
com.huawei.vm.console.error.336 =\u6307\u5b9a\u3055\u308c\u305f\u30a4\u30e1\u30fc\u30b8\u30d5\u30a1\u30a4\u30eb\u307e\u305f\u306f\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
com.huawei.vm.console.error.337 =\u30ed\u30fc\u30ab\u30eb\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u3092\u958b\u3051\u307e\u305b\u3093\u3067\u3057\u305f\u3002
com.huawei.vm.console.error.401=\u5225\u306e\u30e6\u30fc\u30b6\u30fc\u304c\u4f7f\u7528\u4e2d\u306e\u305f\u3081\u3001\u4eee\u60f3\u30e1\u30c7\u30a3\u30a2\u3092\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002
com.huawei.vm.console.error.0=\u6210\u529f
com.huawei.vm.console.error.501=\u4eee\u60f3\u30e1\u30c7\u30a3\u30a2\u63a5\u7d9a\u304c\u3059\u3067\u306b\u5b58\u5728\u3059\u308b\u305f\u3081\u3001\u6700\u521d\u306b\u63a5\u7d9a\u3092\u89e3\u9664\u3057\u3066\u304f\u3060\u3055\u3044\u3002
com.huawei.vm.console.error.502=\u5165\u529b\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u30a8\u30e9\u30fc:\u8a8d\u8b58\u3067\u304d\u306a\u3044\u30bf\u30a4\u30d7\u3067\u3059\u3002502\u30a4\u30e1\u30fc\u30b8\u3092\u6307\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
com.huawei.vm.console.error.503=\u5165\u529b\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u30a8\u30e9\u30fc:\u8a8d\u8b58\u3067\u304d\u306a\u3044\u30b5\u30fc\u30d0\u30fcIP\u3067\u3059\u3002
com.huawei.vm.console.error.504=\u5165\u529b\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u30a8\u30e9\u30fc:\u8a8d\u8b58\u3067\u304d\u306a\u3044\u30b5\u30fc\u30d0\u30fc\u30dd\u30fc\u30c8\u3067\u3059\u3002
com.huawei.vm.console.error.505=\u5165\u529b\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u30a8\u30e9\u30fc:ISO\u30a4\u30e1\u30fc\u30b8\u30d1\u30b9\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
com.huawei.vm.console.error.506=\u5165\u529b\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u30a8\u30e9\u30fc:\u30a4\u30e1\u30fc\u30b8\u30d1\u30b9\u540d\u306e\u672b\u5c3e\u306f".img"\u306b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
com.huawei.vm.console.error.507=\u4eee\u60f3\u30e1\u30c7\u30a3\u30a2\u63a5\u7d9a\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
com.huawei.vm.console.error.508=VMM\u63a5\u7d9a\u306e\u78ba\u7acb\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u30b3\u30f3\u30bd\u30fc\u30eb\u306f\u30a2\u30a4\u30c9\u30eb\u72b6\u614b\u3067\u3059\u304c\u3001\u307e\u3060\u30a2\u30af\u30c6\u30a3\u30d6\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
com.huawei.vm.console.error.509=VMM\u63a5\u7d9a\u306e\u78ba\u7acb\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u30b3\u30f3\u30bd\u30fc\u30eb\u306e\u521d\u671f\u5316\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u304c\u3001\u307e\u3060\u30a2\u30a4\u30c9\u30eb\u72b6\u614b\u306e\u307e\u307e\u3067\u3059\u3002
com.huawei.vm.console.error.510=\u9078\u629e\u3055\u308c\u305f\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u306e\u30d5\u30a1\u30a4\u30eb\u6570\u304c10,000\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u3002\u518d\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
com.huawei.vm.console.error.511=\u30ed\u30fc\u30ab\u30eb\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u3092\u958b\u3051\u307e\u305b\u3093\u3067\u3057\u305f\u3002